import React from 'react'

export default function About() {
    return (
        <section className='about container' id='about'>
            <h2>О&nbsp;нас</h2>
            <p>
                Приветствуем вас на&nbsp;странице компании Лампатур! На&nbsp;нас лежит ответственная миссия&nbsp;&mdash; организовать для вас интересные, безопасные и&nbsp;лучшие экскурсии в&nbsp;Египте. Основные направления&nbsp;&mdash; курорты Хургада и&nbsp;Шарм-Эль-Шейх.
            </p>
            <h3>Почему к&nbsp;нам постоянно обращаются, а&nbsp;вам стоит доверить организацию отдыха Лампатур:</h3>
            <ul>
                <li>проверяем все экскурсии лично&nbsp;&mdash; проходим по&nbsp;маршрутам, общаемся с&nbsp;гидами и&nbsp;водителями;</li>
                <br></br>
                <li>проверяем все экскурсии лично&nbsp;&mdash; проходим по&nbsp;маршрутам, общаемся с&nbsp;гидами и&nbsp;водителями;</li>
                <br></br>
                <li>реагируем на&nbsp;жалобы и&nbsp;недовольства туристов&nbsp;&mdash; исправляем недочеты, чтобы делать экскурсии лучше (мы&nbsp;понимаем, что не&nbsp;всегда всё может пройти идеально, но&nbsp;держим руку на&nbsp;пульсе).</li>
            </ul>
            <p>
                У нас есть варианты отдыха для всех туристов: можете походить по Каирскому музею, поплавать в Красном море или расслабиться в спа. Все программы поездок — увлекательные и разнообразные. Еще можно отправиться в исторические места Египта, чтобы посмотреть Пирамиды, увидеть знаменитого Сфинкса и побывать в долине мертвых в Луксоре.
                <br></br>
                <br></br>
                Знаем, что дайвинг у многих туристов — основная причина приехать сюда, где больше не встретить столь разнообразный и красивый подводный мир. Даже если не умеете плавать, вы всё равно можете погрузиться с опытным инструктором под воду и увидеть собственными глазами рифы и проплывающих рядом рыб.
                <br></br>
                <br></br>
                Мы работаем с увлеченными гидами, которые любят свою страну за историю, культуру и традиции. Многие из них имеют регалии историков, поэтому заскучать вам не удастся. Еще местные гиды помогают нам придумывать маршруты, чтобы за короткое время показать вам как можно больше интересного.
                <br></br>
                <br></br>
                А представьте, что всё внимание гида сосредоточено только на вас: он подсказывает, как сфотографироваться, где сделать удачные кадры и отвечает на все каверзные вопросы, связанные с поездкой и достопримечательностями. Всё это доступно во время индивидуальных поездок, которые мы организуем для вас.
            </p>
            <h3>С точки зрения технических нюансов тоже всё в порядке</h3>
            <ul>
                <li>без проблем принимаем оплату российскими картами;</li>
                <br></br>
                <li>поможем дополнить ваш отдых экскурсиями, когда вы уже находитесь в Египте (учтите, что предложения от отелей будут дороже в 2-3 раза);</li>
                <br></br>
                <li>оплата происходит в день экскурсии (исключения — индивидуальные поездки, где 30% стоимости будет в качестве предоплаты);</li>
                <br></br>
                <li>приобретаемая страховка действует на всей территории Египта (не слушайте местных зазывал, которые могут убеждать в обратном);</li>
                <br></br>
                <li>вопросы, связанные с нахождением в Египте (вызов такси, обмен валюты, поиск недвижимости для проживания), помогаем решить в нашем Телеграм-чате.</li>                           
            </ul>
            <p>Ждем ваших вопросов и заранее желаем отличного отдыха в Египте, ваш ЛампаТур!</p>
        </section>
    )
}
